<?php
return array(
"platform"=>"Платформы",
"channels"=>"Каналы",
"support"=>"Поддержка",
"donate"=>"Пожервования",
"title"=>"Используйте <b>Remote</b>Control, чтобы смотреть любимые сервисы на компьютере переключая каналы с телефона",
"action_btn"=>"Установить <b>Remote</b>Control",
"card_one_title"=>"Зачем ТВ когда есть ПК",
"card_one_text"=>"Забудьте о ТВ! Теперь вы можете использовать ПК вместо телевизора, чтобы смотреть любимые сервисы",

"card_2_title"=>"Смотрите с комфортом",
"card_2_text"=>"Больше не придется вставать с удобного места и бежать к компьютеру, если захотелось переключить видео или музыку",

"card_3_title"=>"Управляйте дистанционно",
"card_3_text"=>"Переключайтесь между любимыми сервисами дистанционно, прямо с вашего смартфона",

"channels_title"=>"Скоро",
"support_title"=>"КАК ПОЛЬЗОВАТЬСЯ ? ЭТО ЛЕГКО !",
"support_msg1"=>"Получить код в открывшемся окне",
"support_msg2"=>"Установите расширение на свой браузер",
"support_msg3"=>"Откройте на телефоне приложение",
"support_msg4"=>"Укажите код при регистрации",
"support_msg5"=>"Наслаждайтесь просмотром с RemoteControl !",
"contact_msg1"=>"Если у вас есть вопросы или предложения вы можете",
"contact_msg2"=>"связаться с нами",

"donate_title"=>"В <b>Remote</b>Control работают штатные сотрудники, которые зависят от вашего вклада и поддержки."
);
